<pad>	0
<bos>	0
<eos>	0
<unk>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
▁t	-0
he	-1
▁a	-2
▁s	-3
▁the	-4
in	-5
▁w	-6
re	-7
nd	-8
▁o	-9
▁b	-10
er	-11
ed	-12
▁f	-13
▁c	-14
▁and	-15
ha	-16
▁to	-17
▁m	-18
le	-19
▁$	-20
▁d	-21
is	-22
▁p	-23
it	-24
on	-25
an	-26
▁\	-27
ou	-28
▁T	-29
es	-30
▁of	-31
ra	-32
as	-33
en	-34
al	-35
ing	-36
or	-37
ar	-38
▁l	-39
om	-40
▁S	-41
at	-42
ow	-43
▁he	-44
▁in	-45
▁The	-46
▁g	-47
▁n	-48
id	-49
▁=	-50
▁h	-51
▁ha	-52
il	-53
ay	-54
ut	-55
ot	-56
▁H	-57
▁e	-58
▁was	-59
▁is	-60
im	-61
et	-62
ir	-63
ic	-64
hat	-65
ol	-66
▁+	-67
ve	-68
ion	-69
ig	-70
ro	-71
ac	-72
el	-73
rac	-74
▁sa	-75
▁it	-76
st	-77
▁be	-78
ver	-79
▁-	-80
▁that	-81
▁on	-82
frac	-83
}{	-84
▁re	-85
ri	-86
▁we	-87
▁y	-88
▁u	-89
▁I	-90
ent	-91
▁for	-92
▁st	-93
▁are	-94
);	-95
ly	-96
ble	-97
▁A	-98
▁her	-99
▁"	-100
ce	-101
um	-102
▁th	-103
▁L	-104
am	-105
▁so	-106
▁How	-107
ith	-108
▁He	-109
▁*	-110
▁man	-111
▁She	-112
ke	-113
qu	-114
se	-115
oo	-116
▁B	-117
▁P	-118
▁with	-119
ld	-120
ad	-121
ht	-122
uc	-123
pp	-124
▁she	-125
▁many	-126
▁**	-127
ec	-128
▁an	-129
▁do	-130
ul	-131
▁O	-132
▁(	-133
▁They	-134
end	-135
▁$\	-136
▁as	-137
$.	-138
▁M	-139
ore	-140
her	-141
▁pl	-142
▁al	-143
▁le	-144
▁said	-145
▁you	-146
>>	-147
<<	-148
▁day	-149
▁his	-150
▁W	-151
ution	-152
ked	-153
olution	-154
ill	-155
##	-156
ily	-157
blem	-158
roblem	-159
ant	-160
▁r	-161
os	-162
▁On	-163
▁have	-164
ight	-165
ter	-166
un	-167
▁Problem	-168
▁Solution	-169
very	-170
▁ne	-171
ur	-172
--	-173
▁they	-174
ers	-175
ind	-176
if	-177
iv	-178
▁up	-179
▁there	-180
ox	-181
ab	-182
$,	-183
▁can	-184
▁J	-185
▁Lily	-186
ould	-187
▁k	-188
▁at	-189
ound	-190
dot	-191
▁&	-192
▁wh	-193
eg	-194
▁tim	-195
th	-196
▁had	-197
rom	-198
all	-199
uch	-200
▁play	-201
▁F	-202
ake	-203
mat	-204
▁did	-205
ach	-206
ang	-207
rt	-208
▁sp	-209
▁not	-210
ide	-211
),	-212
▁C	-213
are	-214
▁ex	-215
us	-216
▁x	-217
ome	-218
cdot	-219
ack	-220
▁sh	-221
.$	-222
umb	-223
ag	-224
qrt	-225
▁se	-226
▁v	-227
▁mom	-228
tle	-229
sqrt	-230
▁<<	-231
my	-232
▁sm	-233
nt	-234
▁want	-235
raw	-236
▁numb	-237
▁by	-238
▁time	-239
▁E	-240
ive	-241
box	-242
▁or	-243
hen	-244
ry	-245
ain	-246
boxed	-247
",	-248
,$	-249
han	-250
▁all	-251
our	-252
▁happ	-253
ct	-254
▁co	-255
▁lit	-256
("	-257
▁draw	-258
▁but	-259
ine	-260
ook	-261
art	-262
▁from	-263
▁were	-264
▁has	-265
ation	-266
▁\\	-267
▁very	-268
les	-269
▁much	-270
▁int	-271
abel	-272
op	-273
▁tw	-274
▁little	-275
▁will	-276
▁It	-277
▁\[	-278
▁fri	-279
▁j	-280
▁friend	-281
ud	-282
ft	-283
▁li	-284
irc	-285
▁D	-286
▁each	-287
res	-288
▁label	-289
)--	-290
ug	-291
\]	-292
one	-293
ree	-294
▁out	-295
▁big	-296
▁does	-297
ard	-298
ice	-299
▁me	-300
}$	-301
▁lo	-302
ch	-303
▁happy	-304
▁their	-305
est	-306
▁One	-307
▁saw	-308
▁number	-309
▁go	-310
."	-311
oug	-312
));	-313
▁cl	-314
tal	-315
ies	-316
▁com	-317
▁get	-318
▁them	-319
▁Tim	-320
ell	-321
ue	-322
▁ar	-323
▁total	-324
ays	-325
ts	-326
and	-327
ust	-328
!"	-329
red	-330
▁Once	-331
▁then	-332
▁con	-333
("$	-334
ick	-335
▁wor	-336
▁him	-337
▁this	-338
▁equ	-339
)--(	-340
ak	-341
▁than	-342
ars	-343
ved	-344
▁ro	-345
$",	-346
ign	-347
▁two	-348
▁one	-349
angle	-350
▁too	-351
hed	-352
irl	-353
▁ra	-354
iz	-355
ong	-356
▁&=	-357
▁N	-358
}$.	-359
▁girl	-360
▁kn	-361
▁could	-362
^{	-363
ip	-364
ther	-365
▁fe	-366
ark	-367
▁find	-368
▁po	-369
▁pro	-370
ood	-371
te	-372
▁sc	-373
▁upon	-374
((	-375
lo	-376
ist	-377
▁If	-378
▁Th	-379
▁tri	-380
hb	-381
▁per	-382
▁pa	-383
▁bo	-384
▁wanted	-385
right	-386
ie	-387
oll	-388
ich	-389
ure	-390
irst	-391
row	-392
pl	-393
.\]	-394
▁hel	-395
▁ch	-396
ents	-397
▁We	-398
ater	-399
get	-400
ame	-401
▁how	-402
▁Tom	-403
▁##	-404
▁####	-405
mathb	-406
ge	-407
▁more	-408
▁make	-409
mathbf	-410
egin	-411
ird	-412
ks	-413
▁pr	-414
▁fun	-415
begin	-416
▁other	-417
▁what	-418
▁pos	-419
{\	-420
▁when	-421
▁There	-422
▁help	-423
)^	-424
▁went	-425
▁Ben	-426
▁friends	-427
circ	-428
ally	-429
align	-430
ast	-431
ince	-432
ate	-433
out	-434
▁back	-435
▁So	-436
ond	-437
▁would	-438
ax	-439
▁see	-440
rix	-441
▁no	-442
▁R	-443
fore	-444
▁need	-445
ings	-446
▁some	-447
ub	-448
▁$(	-449
ep	-450
▁which	-451
*}	-452
?"	-453
▁But	-454
matrix	-455
xt	-456
ite	-457
=\	-458
▁bec	-459
▁gra	-460
▁bot	-461
▁ad	-462
)(	-463
iled	-464
▁first	-465
fe	-466
gether	-467
▁ab	-468
ect	-469
▁mo	-470
omet	-471
^\	-472
amed	-473
fter	-474
ful	-475
▁val	-476
pmatrix	-477
ult	-478
▁us	-479
▁if	-480
▁In	-481
▁start	-482
side	-483
hing	-484
own	-485
ity	-486
▁like	-487
elt	-488
use	-489
▁around	-490
▁min	-491
▁Then	-492
▁hour	-493
▁smiled	-494
▁ag	-495
▁who	-496
▁Timmy	-497
act	-498
▁ye	-499
▁qu	-500
▁asked	-501
▁What	-502
▁named	-503
arn	-504
so	-505
here	-506
▁pe	-507
You	-508
its	-509
ade	-510
▁new	-511
▁squ	-512
ss	-513
▁[	-514
asy	-515
▁boy	-516
cos	-517
ial	-518
▁G	-519
▁loo	-520
▁un	-521
way	-522
▁dec	-523
em	-524
▁three	-525
ous	-526
▁your	-527
▁loved	-528
pi	-529
▁cost	-530
▁together	-531
ress	-532
▁take	-533
▁looked	-534
ace	-535
▁toy	-536
▁every	-537
▁felt	-538
ause	-539
▁integ	-540
sin	-541
}\	-542
▁made	-543
}.$	-544
line	-545
ought	-546
▁poin	-547
hes	-548
▁into	-549
▁fl	-550
ile	-551
▁bird	-552
ase	-553
▁col	-554
▁away	-555
ount	-556
left	-557
ible	-558
▁car	-559
ia	-560
▁old	-561
ng	-562
ess	-563
▁giv	-564
▁somet	-565
,-	-566
ort	-567
▁equation	-568
▁bu	-569
we	-570
▁rem	-571
▁Let	-572
ots	-573
▁both	-574
ara	-575
per	-576
,"	-577
▁Jo	-578
ited	-579
▁div	-580
ave	-581
pt	-582
ough	-583
▁bl	-584
▁look	-585
ided	-586
▁sha	-587
ans	-588
▁wal	-589
imes	-590
▁square	-591
▁inc	-592
ors	-593
▁started	-594
▁sec	-595
▁put	-596
ish	-597
▁\[\	-598
▁minut	-599
ass	-600
▁Since	-601
▁park	-602
▁stud	-603
age	-604
▁gre	-605
▁home	-606
▁im	-607
▁real	-608
▁bet	-609
av	-610
)$	-611
▁found	-612
▁am	-613
oud	-614
ence	-615
▁exc	-616
▁something	-617
▁en	-618
▁about	-619
▁dog	-620
▁ran	-621
erm	-622
▁because	-623
ild	-624
▁again	-625
ple	-626
▁$<<	-627
▁left	-628
▁br	-629
▁know	-630
▁You	-631
ions	-632
aug	-633
ared	-634
pped	-635
old	-636
▁sl	-637
▁ball	-638
ting	-639
▁te	-640
▁any	-641
ob	-642
ven	-643
▁hours	-644
▁its	-645
fere	-646
▁long	-647
▁must	-648
ise	-649
▁tr	-650
▁water	-651
▁dif	-652
ny	-653
▁sum	-654
▁app	-655
als	-656
▁second	-657
od	-658
ons	-659
other	-660
▁z	-661
ouse	-662
ck	-663
▁When	-664
over	-665
▁sad	-666
ople	-667
▁down	-668
akes	-669
▁minutes	-670
}}	-671
ize	-672
▁only	-673
▁got	-674
▁wee	-675
▁over	-676
▁pair	-677
▁value	-678
▁Mom	-679
▁form	-680
▁good	-681
▁people	-682
oney	-683
▁de	-684
▁An	-685
▁box	-686
ph	-687
▁years	-688
ultip	-689
▁playing	-690
▁posit	-691
▁This	-692
wer	-693
▁hug	-694
▁eat	-695
▁area	-696
pen	-697
na	-698
the	-699
▁differe	-700
▁after	-701
▁says	-702
▁also	-703
ff	-704
▁things	-705
(-	-706
ll	-707
ary	-708
▁numbers	-709
ew	-710
ta	-711
▁excited	-712
▁cont	-713
▁ang	-714
▁let	-715
▁small	-716
_{	-717
▁money	-718
cy	-719
▁ke	-720
▁fact	-721
ap	-722
ways	-723
▁Thus	-724
▁Sam	-725
▁Therefore	-726
▁run	-727
▁took	-728
hn	-729
▁came	-730
▁positive	-731
uck	-732
=<<	-733
▁show	-734
text	-735
lect	-736
▁book	-737
▁decided	-738
urn	-739
▁ans	-740
▁tree	-741
▁K	-742
times	-743
▁poss	-744
ment	-745
▁pre	-746
▁dig	-747
ance	-748
iles	-749
udd	-750
▁always	-751
ides	-752
▁multip	-753
▁cat	-754
▁such	-755
▁gr	-756
me	-757
▁spec	-758
able	-759
▁care	-760
▁tra	-761
ngth	-762
AB	-763
▁students	-764
press	-765
▁buy	-766
theta	-767
▁add	-768
lf	-769
▁triangle	-770
ire	-771
▁part	-772
▁res	-773
ted	-774
cc	-775
▁my	-776
▁pic	-777
▁red	-778
▁liked	-779
▁dad	-780
▁learn	-781
▁circ	-782
▁right	-783
▁mon	-784
▁wr	-785
▁end	-786
▁feel	-787
▁times	-788
▁dis	-789
▁scared	-790
▁sw	-791
day	-792
▁Sara	-793
▁use	-794
king	-795
▁read	-796
▁John	-797
▁these	-798
▁sk	-799
ged	-800
▁str	-801
cle	-802
▁hand	-803
▁Her	-804
ty	-805
▁thought	-806
▁answer	-807
▁term	-808
▁didn	-809
ps	-810
▁Jack	-811
▁where	-812
og	-813
▁cha	-814
ving	-815
uct	-816
ract	-817
▁off	-818
▁house	-819
ose	-820
▁even	-821
▁Max	-822
}.\]	-823
▁toys	-824
▁length	-825
▁doll	-826
▁$$	-827
▁outside	-828
▁che	-829
ets	-830
nder	-831
▁From	-832
▁possible	-833
▁call	-834
▁Find	-835
ical	-836
port	-837
▁less	-838
▁sur	-839
▁four	-840
▁now	-841
▁gave	-842
ues	-843
ane	-844
dd	-845
}}{	-846
▁sun	-847
udden	-848
▁dist	-849
ollow	-850
ord	-851
▁same	-852
vel	-853
▁just	-854
▁special	-855
▁lar	-856
ink	-857
orn	-858
▁integer	-859
▁laug	-860
▁week	-861
▁And	-862
▁spend	-863
▁comm	-864
▁dot	-865
▁days	-866
▁expl	-867
ix	-868
equ	-869
▁fin	-870
▁mommy	-871
uddenly	-872
▁follow	-873
▁side	-874
▁comp	-875
ered	-876
ower	-877
▁His	-878
▁room	-879
ens	-880
ray	-881
▁gives	-882
wn	-883
▁cu	-884
igh	-885
=(	-886
▁inside	-887
▁different	-888
▁wa	-889
▁/	-890
▁units	-891
▁thr	-892
▁wat	-893
▁knew	-894
).	-895
ull	-896
ath	-897
▁[/	-898
▁Anna	-899
overline	-900
ween	-901
▁tre	-902
▁prod	-903
▁equal	-904
loor	-905
▁integers	-906
▁Every	-907
▁anim	-908
arm	-909
ards	-910
▁don	-911
▁After	-912
bb	-913
bin	-914
ular	-915
▁between	-916
▁As	-917
oin	-918
pm	-919
rat	-920
ma	-921
pe	-922
▁line	-923
cycle	-924
▁open	-925
▁through	-926
▁miles	-927
▁way	-928
▁liv	-929
▁told	-930
oc	-931
▁feet	-932
▁point	-933
elf	-934
▁inter	-935
▁divis	-936
ory	-937
▁under	-938
▁work	-939
▁our	-940
arrow	-941
▁never	-942
\\	-943
▁try	-944
ber	-945
ump	-946
aking	-947
▁points	-948
▁careful	-949
ated	-950
ied	-951
▁child	-952
vent	-953
▁cre	-954
)*	-955
▁U	-956
▁For	-957
▁har	-958
ces	-959
ates	-960
ices	-961
ounds	-962
idth	-963
}{\	-964
dy	-965
orry	-966
▁Suddenly	-967
ins	-968
upp	-969
ures	-970
▁couldn	-971
},$	-972
ely	-973
ute	-974
▁â	-975
▁before	-976
ility	-977
(\	-978
▁sides	-979
▁cle	-980
▁should	-981
ral	-982
▁i	-983
▁heard	-984
▁played	-985
▁list	-986
▁Bob	-987
▁sn	-988
▁sim	-989
▁proud	-990
▁called	-991
▁fam	-992
▁Al	-993
▁set	-994
▁tried	-995
▁cook	-996
}$,	-997
▁ho	-998
▁still	-999
ren	-1000
iss	-1001
▁unt	-1002
ction	-1003
▁sorry	-1004
quad	-1005
ail	-1006
ages	-1007
ds	-1008
▁import	-1009
der	-1010
ime	-1011
)=	-1012
+\	-1013
▁until	-1014
$",(	-1015
▁blue	-1016
▁next	-1017
▁used	-1018
▁rad	-1019
ool	-1020
▁<	-1021
▁half	-1022
width	-1023
cks	-1024
ient	-1025
▁fill	-1026
▁month	-1027
▁been	-1028
▁year	-1029
)/	-1030
▁hugged	-1031
orm	-1032
▁cent	-1033
▁pi	-1034
▁clos	-1035
▁kind	-1036
gs	-1037
▁means	-1038
ious	-1039
▁great	-1040
▁ob	-1041
▁prob	-1042
▁Mia	-1043
$?	-1044
▁gl	-1045
oy	-1046
▁fish	-1047
▁mar	-1048
▁better	-1049
▁met	-1050
▁pay	-1051
▁pret	-1052
ank	-1053
▁circle	-1054
▁while	-1055
▁books	-1056
by	-1057
ative	-1058
▁food	-1059
▁probab	-1060
{(	-1061
▁gard	-1062
▁best	-1063
▁animals	-1064
▁$-	-1065
▁remain	-1066
pr	-1067
▁bre	-1068
▁garden	-1069
▁To	-1070
▁give	-1071
ram	-1072
Yes	-1073
equiv	-1074
ames	-1075
▁sub	-1076
aut	-1077
ange	-1078
▁pol	-1079
▁going	-1080
riangle	-1081
▁bear	-1082
ale	-1083
▁come	-1084
▁di	-1085
▁given	-1086
},	-1087
▁sat	-1088
▁common	-1089
BC	-1090
▁pain	-1091
iny	-1092
ote	-1093
iel	-1094
▁{	-1095
tan	-1096
▁values	-1097
}=\	-1098
led	-1099
▁amount	-1100
▁bel	-1101
▁inches	-1102
▁family	-1103
ru	-1104
▁nice	-1105
Th	-1106
▁V	-1107
▁Ex	-1108
linewidth	-1109
▁solution	-1110
▁say	-1111
▁store	-1112
▁bag	-1113
▁ways	-1114
self	-1115
▁probability	-1116
▁factor	-1117
▁thanked	-1118
ched	-1119
▁sell	-1120
nce	-1121
▁bra	-1122
dots	-1123
az	-1124
▁ac	-1125
▁learned	-1126
▁Luc	-1127
pha	-1128
ition	-1129
▁beaut	-1130
owers	-1131
▁sky	-1132
▁laughed	-1133
▁cand	-1134
gan	-1135
eter	-1136
ried	-1137
▁chan	-1138
ric	-1139
▁rest	-1140
▁class	-1141
ished	-1142
▁(-	-1143
▁pen	-1144
▁earn	-1145
▁turn	-1146
▁radi	-1147
▁express	-1148
▁reg	-1149
dfrac	-1150
▁blo	-1151
▁needs	-1152
be	-1153
ves	-1154
▁love	-1155
▁ve	-1156
ning	-1157
▁fle	-1158
chool	-1159
▁digit	-1160
▁high	-1161
▁third	-1162
Let	-1163
ove	-1164
▁perf	-1165
▁larg	-1166
▁pounds	-1167
▁hur	-1168
▁terms	-1169
▁}	-1170
▁twice	-1171
▁sy	-1172
iful	-1173
▁rec	-1174
▁stay	-1175
▁jump	-1176
▁disc	-1177
▁beautiful	-1178
It	-1179
▁wind	-1180
triangle	-1181
▁lived	-1182
▁own	-1183
▁Lucy	-1184
{-	-1185
▁lots	-1186
eces	-1187
})	-1188
lying	-1189
}=	-1190
▁mat	-1191
▁last	-1192
We	-1193
bles	-1194
▁hard	-1195
▁explore	-1196
",(	-1197
ations	-1198
ized	-1199
▁base	-1200
▁pieces	-1201
▁ver	-1202
▁share	-1203
▁count	-1204
▁plant	-1205
▁pick	-1206
ised	-1207
alle	-1208
ten	-1209
▁keep	-1210
oes	-1211
▁comple	-1212
)+	-1213
▁mag	-1214
illy	-1215
▁place	-1216
▁listen	-1217
oot	-1218
▁being	-1219
ator	-1220
▁sol	-1221
▁cal	-1222
▁clim	-1223
ne	-1224
log	-1225
igin	-1226
aves	-1227
▁ground	-1228
thing	-1229
▁clean	-1230
▁product	-1231
▁fore	-1232
▁meas	-1233
▁children	-1234
▁walked	-1235
€™	-1236
▁rel	-1237
▁At	-1238
▁prime	-1239
ired	-1240
▁deg	-1241
▁repl	-1242
▁pict	-1243
▁Now	-1244
▁loud	-1245
▁cm	-1246
▁Each	-1247
▁sto	-1248
▁mean	-1249
anc	-1250
▁ey	-1251
&&	-1252
▁del	-1253
▁game	-1254
▁takes	-1255
▁stick	-1256
What	-1257
▁ide	-1258
▁inf	-1259
aught	-1260
air	-1261
▁bus	-1262
▁fast	-1263
▁light	-1264
▁ph	-1265
ady	-1266
$-	-1267
pmod	-1268
▁lot	-1269
io	-1270
▁bed	-1271
ids	-1272
▁St	-1273
binom	-1274
pect	-1275
▁That	-1276
^{-	-1277
▁school	-1278
▁soon	-1279
▁digits	-1280
ters	-1281
▁safe	-1282
▁flew	-1283
▁brave	-1284
▁surpr	-1285
▁dri	-1286
▁des	-1287
iced	-1288
▁bad	-1289
uff	-1290
▁rat	-1291
▁roots	-1292
▁bas	-1293
kay	-1294
▁dir	-1295
▁dr	-1296
▁origin	-1297
▁another	-1298
ever	-1299
▁multiple	-1300
▁bought	-1301
ume	-1302
▁kept	-1303
▁|	-1304
rown	-1305
▁picked	-1306
▁looking	-1307
▁angle	-1308
allest	-1309
rrow	-1310
▁head	-1311
▁since	-1312
plif	-1313
▁yell	-1314
▁cookies	-1315
)$.	-1316
▁apples	-1317
▁brother	-1318
▁contain	-1319
▁Sp	-1320
▁cry	-1321
▁cub	-1322
▁distance	-1323
▁important	-1324
▁flowers	-1325
ummy	-1326
((-	-1327
▁(\	-1328
oup	-1329
resent	-1330
▁graph	-1331
▁green	-1332
ined	-1333
▁walking	-1334
▁em	-1335
▁most	-1336
oose	-1337
▁may	-1338
ines	-1339
▁makes	-1340
hank	-1341
▁rep	-1342
▁smallest	-1343
▁remaining	-1344
▁def	-1345
▁hands	-1346
▁kit	-1347
▁climb	-1348
▁divisible	-1349
cess	-1350
ift	-1351
▁vol	-1352
▁walk	-1353
▁By	-1354
▁acc	-1355
▁act	-1356
CD	-1357
sh	-1358
arent	-1359
▁First	-1360
▁ser	-1361
▁fract	-1362
de	-1363
▁sand	-1364
ike	-1365
inder	-1366
▁collect	-1367
room	-1368
▁pass	-1369
ib	-1370
▁nodd	-1371
▁angry	-1372
▁quick	-1373
▁plan	-1374
▁opened	-1375
▁build	-1376
▁watch	-1377
▁near	-1378
▁happen	-1379
to	-1380
▁top	-1381
lud	-1382
▁cur	-1383
▁least	-1384
ating	-1385
▁hurt	-1386
ats	-1387
ows	-1388
,\	-1389
oice	-1390
sc	-1391
ities	-1392
No	-1393
▁shiny	-1394
▁nodded	-1395
iting	-1396
oon	-1397
}.	-1398
That	-1399
▁eyes	-1400
▁order	-1401
▁Com	-1402
race	-1403
▁here	-1404
▁idea	-1405
weet	-1406
▁Jane	-1407
▁advent	-1408
▁hold	-1409
▁-\	-1410
▁door	-1411
)$,	-1412
▁aver	-1413
els	-1414
▁feeling	-1415
imum	-1416
▁cars	-1417
▁problem	-1418
uring	-1419
▁size	-1420
aces	-1421
ries	-1422
▁roll	-1423
joy	-1424
▁Mommy	-1425
▁ear	-1426
ments	-1427
▁paper	-1428
ner	-1429
▁words	-1430
ron	-1431
ject	-1432
▁ate	-1433
▁pretty	-1434
ian	-1435
▁exam	-1436
▁rabb	-1437
=-	-1438
xy	-1439
kes	-1440
▁remem	-1441
▁noticed	-1442
▁cas	-1443
▁pers	-1444
▁sold	-1445
▁face	-1446
▁tell	-1447
The	-1448
▁world	-1449
▁rain	-1450
▁table	-1451
ross	-1452
ather	-1453
▁pages	-1454
▁factors	-1455
▁able	-1456
▁Express	-1457
more	-1458
▁night	-1459
tain	-1460
▁bro	-1461
▁mid	-1462
▁five	-1463
izz	-1464
▁Dad	-1465
}(	-1466
agon	-1467
▁noise	-1468
▁stopped	-1469
▁trees	-1470
▁quad	-1471
▁rock	-1472
▁air	-1473
}}$.	-1474
▁write	-1475
▁radius	-1476
▁replied	-1477
▁eg	-1478
▁score	-1479
▁enjoy	-1480
▁wants	-1481
▁dollars	-1482
▁tick	-1483
▁dro	-1484
▁black	-1485
▁average	-1486
▁strong	-1487
ret	-1488
ually	-1489
gy	-1490
▁forest	-1491
▁parent	-1492
▁truck	-1493
▁Joe	-1494
ope	-1495
▁bit	-1496
▁tall	-1497
▁quickly	-1498
▁making	-1499
isf	-1500
▁white	-1501
▁Sarah	-1502
▁ref	-1503
yn	-1504
▁sing	-1505
▁Fin	-1506
▁perfect	-1507
ident	-1508
▁ever	-1509
▁underst	-1510
,\]	-1511
▁warm	-1512
dir	-1513
▁vis	-1514
poin	-1515
▁full	-1516
▁satisf	-1517
▁ele	-1518
▁ent	-1519
ordin	-1520
▁sure	-1521
This	-1522
▁det	-1523
▁far	-1524
▁cons	-1525
▁Em	-1526
▁incre	-1527
▁>	-1528
▁move	-1529
vers	-1530
▁pack	-1531
▁spent	-1532
▁blocks	-1533
▁wond	-1534
ee	-1535
rightarrow	-1536
ega	-1537
und	-1538
▁Sue	-1539
▁marbles	-1540
ere	-1541
&=	-1542
▁gu	-1543
hy	-1544
▁smile	-1545
▁Sim	-1546
olly	-1547
Arrow	-1548
ither	-1549
▁ice	-1550
▁travel	-1551
▁closer	-1552
),$	-1553
).$	-1554
ield	-1555
▁amaz	-1556
-\	-1557
▁color	-1558
omega	-1559
ear	-1560
rib	-1561
▁gall	-1562
ster	-1563
cent	-1564
leep	-1565
▁farm	-1566
where	-1567
))	-1568
bl	-1569
lease	-1570
rees	-1571
▁fraction	-1572
▁largest	-1573
▁gen	-1574
▁sit	-1575
▁became	-1576
▁rabbit	-1577
▁rect	-1578
▁fly	-1579
▁butter	-1580
▁dress	-1581
Thank	-1582
urs	-1583
▁cards	-1584
alpha	-1585
▁voice	-1586
▁needed	-1587
▁yellow	-1588
▁everyone	-1589
▁Y	-1590
stit	-1591
▁bright	-1592
ists	-1593
▁Jen	-1594
▁den	-1595
Right	-1596
▁cut	-1597
▁tow	-1598
▁Mar	-1599
▁function	-1600
AC	-1601
ais	-1602
▁expression	-1603
ym	-1604
▁bottle	-1605
▁din	-1606
▁leaves	-1607
iding	-1608
▁having	-1609
=$	-1610
ilar	-1611
▁boxes	-1612
▁story	-1613
▁sequ	-1614
▁rece	-1615
▁height	-1616
▁showed	-1617
ife	-1618
▁contin	-1619
Rightarrow	-1620
ier	-1621
▁fro	-1622
aring	-1623
▁kids	-1624
▁non	-1625
▁using	-1626
▁tal	-1627
▁ret	-1628
▁team	-1629
mer	-1630
ila	-1631
▁watched	-1632
▁Mr	-1633
▁&\	-1634
▁fire	-1635
▁mus	-1636
qquad	-1637
▁birds	-1638
▁large	-1639
▁pat	-1640
ashed	-1641
▁occ	-1642
ality	-1643
ature	-1644
▁curi	-1645
▁Finally	-1646
▁Hence	-1647
ached	-1648
▁ind	-1649
)}	-1650
ream	-1651
▁weeks	-1652
ider	-1653
..	-1654
val	-1655
▁grand	-1656
▁includ	-1657
▁price	-1658
▁power	-1659
pes	-1660
omial	-1661
▁difference	-1662
axis	-1663
▁formul	-1664
▁pur	-1665
▁const	-1666
▁Un	-1667
ung	-1668
▁oun	-1669
▁slide	-1670
▁degrees	-1671
▁done	-1672
ms	-1673
▁inst	-1674
▁stop	-1675
ys	-1676
)}{	-1677
▁enough	-1678
▁okay	-1679
=$<<	-1680
stem	-1681
▁Ch	-1682
Then	-1683
▁cake	-1684
▁land	-1685
▁solutions	-1686
▁grow	-1687
▁exp	-1688
^{\	-1689
ctor	-1690
app	-1691
▁shout	-1692
▁paint	-1693
▁fav	-1694
eta	-1695
▁six	-1696
▁spe	-1697
▁name	-1698
ainder	-1699
mb	-1700
gra	-1701
▁Jim	-1702
▁curious	-1703
angles	-1704
▁person	-1705
▁interse	-1706
up	-1707
tern	-1708
▁seen	-1709
▁those	-1710
▁understand	-1711
ils	-1712
rel	-1713
▁att	-1714
▁ext	-1715
▁games	-1716
ircle	-1717
▁clot	-1718
bye	-1719
▁Re	-1720
▁quest	-1721
*.	-1722
▁All	-1723
ories	-1724
▁wait	-1725
▁costs	-1726
ills	-1727
▁sign	-1728
▁parents	-1729
▁pull	-1730
▁choose	-1731
▁began	-1732
▁divided	-1733
▁pairs	-1734
▁really	-1735
▁la	-1736
▁case	-1737
▁catch	-1738
▁prin	-1739
▁inv	-1740
▁why	-1741
▁ratio	-1742
chen	-1743
rent	-1744
▁equations	-1745
▁mum	-1746
▁wood	-1747
let	-1748
▁mod	-1749
ual	-1750
icks	-1751
▁think	-1752
Look	-1753
ola	-1754
ratic	-1755
▁remainder	-1756
▁divide	-1757
cul	-1758
rew	-1759
aisy	-1760
▁ste	-1761
▁measure	-1762
▁candy	-1763
▁stand	-1764
▁Q	-1765
▁vert	-1766
▁sound	-1767
▁mother	-1768
▁eggs	-1769
ugg	-1770
▁break	-1771
▁ty	-1772
▁supp	-1773
ost	-1774
▁Spot	-1775
▁mess	-1776
▁Sally	-1777
▁flower	-1778
Can	-1779
omes	-1780
med	-1781
▁boat	-1782
eff	-1783
acher	-1784
▁soft	-1785
▁kitchen	-1786
▁few	-1787
▁thing	-1788
▁return	-1789
ips	-1790
floor	-1791
▁goodbye	-1792
▁el	-1793
▁fell	-1794
▁quadratic	-1795
▁bun	-1796
▁volume	-1797
▁ounces	-1798
▁respect	-1799
▁hot	-1800
▁worked	-1801
▁arri	-1802
orite	-1803
▁Mary	-1804
▁.	-1805
▁exact	-1806
▁ri	-1807
".	-1808
ued	-1809
▁fix	-1810
▁Lila	-1811
▁sequence	-1812
▁forg	-1813
▁hole	-1814
▁lost	-1815
▁$$\	-1816
▁Car	-1817
▁grass	-1818
▁group	-1819
▁mark	-1820
▁swim	-1821
▁gets	-1822
mation	-1823
▁running	-1824
▁original	-1825
▁lesson	-1826
▁anymore	-1827
}}.$	-1828
▁plane	-1829
▁cup	-1830
cm	-1831
▁odd	-1832
oring	-1833
▁shown	-1834
▁floor	-1835
▁gallons	-1836
overrightarrow	-1837
▁pie	-1838
ynomial	-1839
▁Can	-1840
▁fair	-1841
ants	-1842
▁helped	-1843
▁polynomial	-1844
dig	-1845
ges	-1846
▁med	-1847
▁win	-1848
▁pizz	-1849
▁system	-1850
▁dark	-1851
▁sweet	-1852
▁jumped	-1853
▁hy	-1854
bbed	-1855
olog	-1856
▁happened	-1857
uce	-1858
ball	-1859
omin	-1860
ics	-1861
ience	-1862
ister	-1863
▁sleep	-1864
|\	-1865
▁partic	-1866
aybe	-1867
cept	-1868
▁well	-1869
digit	-1870
▁reached	-1871
]{	-1872
▁cool	-1873
▁might	-1874
▁thin	-1875
▁center	-1876
▁ready	-1877
▁Sub	-1878
▁bow	-1879
AD	-1880
hind	-1881
▁pus	-1882
ger	-1883
▁Do	-1884
▁prom	-1885
▁X	-1886
▁pond	-1887
▁trip	-1888
face	-1889
▁above	-1890
▁gener	-1891
▁simplif	-1892
▁fru	-1893
ef	-1894
ses	-1895
▁either	-1896
▁test	-1897
▁picture	-1898
▁Daisy	-1899
arc	-1900
▁grabbed	-1901
▁max	-1902
▁determ	-1903
▁behind	-1904
▁balls	-1905
▁favorite	-1906
Mom	-1907
▁song	-1908
▁adventure	-1909
▁wall	-1910
▁Billy	-1911
▁party	-1912
▁coming	-1913
▁shouted	-1914
▁without	-1915
▁step	-1916
▁combin	-1917
▁current	-1918
aby	-1919
rab	-1920
▁var	-1921
point	-1922
▁lady	-1923
▁looks	-1924
▁morn	-1925
la	-1926
▁sees	-1927
▁himself	-1928
▁Fr	-1929
▁Note	-1930
▁wonder	-1931
▁exactly	-1932
▁unitsize	-1933
▁shir	-1934
▁morning	-1935
▁percent	-1936
▁smaller	-1937
▁elect	-1938
▁filled	-1939
reed	-1940
ively	-1941
▁path	-1942
▁doing	-1943
▁worry	-1944
▁\]	-1945
▁ord	-1946
bra	-1947
para	-1948
▁realized	-1949
▁Z	-1950
▁age	-1951
pping	-1952
▁root	-1953
▁follows	-1954
▁whole	-1955
▁triangles	-1956
▁glad	-1957
▁touch	-1958
▁cold	-1959
▁snow	-1960
▁hair	-1961
ert	-1962
▁char	-1963
▁foot	-1964
▁Everyone	-1965
ABC	-1966
▁join	-1967
oun	-1968
▁dire	-1969
▁solve	-1970
▁during	-1971
▁fig	-1972
aster	-1973
▁penc	-1974
▁subt	-1975
▁below	-1976
lfloor	-1977
▁getting	-1978
▁\[(	-1979
▁close	-1980
▁butterf	-1981
▁pot	-1982
▁spl	-1983
sum	-1984
▁Ear	-1985
▁cond	-1986
▁squares	-1987
cd	-1988
ero	-1989
ying	-1990
rfloor	-1991
▁change	-1992
▁cor	-1993
▁slow	-1994
ude	-1995
▁$|	-1996
▁ed	-1997
▁hopped	-1998
ads	-1999
met	-2000
▁teacher	-2001
)\	-2002
▁gas	-2003
Circle	-2004
}+	-2005
oke	-2006
▁mouse	-2007
▁beg	-2008
▁pupp	-2009
▁ax	-2010
▁tired	-2011
▁ca	-2012
black	-2013
▁multiply	-2014
icy	-2015
▁kil	-2016
▁tail	-2017
▁Molly	-2018
▁Tommy	-2019
▁mil	-2020
▁dogs	-2021
▁trying	-2022
Don	-2023
▁calcul	-2024
NE	-2025
SE	-2026
▁today	-2027
▁coordin	-2028
▁greater	-2029
oons	-2030
▁Gra	-2031
▁won	-2032
▁Jill	-2033
▁note	-2034
▁increas	-2035
▁denomin	-2036
ches	-2037
land	-2038
▁fur	-2039
ium	-2040
▁Wh	-2041
sing	-2042
▁miss	-2043
▁meters	-2044
▁example	-2045
ash	-2046
▁formula	-2047
▁sister	-2048
▁spot	-2049
▁followed	-2050
any	-2051
rag	-2052
▁waved	-2053
▁su	-2054
man	-2055
▁following	-2056
wh	-2057
▁colors	-2058
▁surprise	-2059
ecause	-2060
▁others	-2061
▁brought	-2062
▁seconds	-2063
▁represent	-2064
▁herself	-2065
▁finished	-2066
▁James	-2067
inct	-2068
▁deep	-2069
▁Le	-2070
▁held	-2071
▁weigh	-2072
▁funny	-2073
pper	-2074
▁round	-2075
▁job	-2076
▁dinner	-2077
Wow	-2078
▁bask	-2079
▁anything	-2080
▁Comp	-2081
▁yummy	-2082
▁rememb	-2083
▁cups	-2084
▁everything	-2085
not	-2086
outh	-2087
▁field	-2088
▁arr	-2089
▁hig	-2090
▁whe	-2091
▁Earth	-2092
▁speed	-2093
▁plants	-2094
olving	-2095
▁shoes	-2096
▁hop	-2097
▁paid	-2098
▁bunny	-2099
▁tickets	-2100
▁shar	-2101
▁weight	-2102
ken	-2103
key	-2104
dashed	-2105
▁young	-2106
▁bug	-2107
oss	-2108
ects	-2109
▁rot	-2110
▁delic	-2111
ocol	-2112
▁cell	-2113
▁trans	-2114
co	-2115
▁Con	-2116
▁writ	-2117
▁greatest	-2118
▁dep	-2119
▁frog	-2120
▁wrong	-2121
▁result	-2122
elly	-2123
▁bags	-2124
amp	-2125
▁slices	-2126
ormation	-2127
▁arrived	-2128
ward	-2129
▁seg	-2130
anges	-2131
▁organ	-2132
▁carefully	-2133
▁Tw	-2134
▁months	-2135
ina	-2136
▁nec	-2137
▁across	-2138
mon	-2139
▁reach	-2140
▁surface	-2141
ific	-2142
}+\	-2143
▁ge	-2144
▁tem	-2145
▁along	-2146
▁region	-2147
▁chocol	-2148
iet	-2149
▁cr	-2150
)--(-	-2151
min	-2152
Since	-2153
effic	-2154
▁However	-2155
alth	-2156
▁free	-2157
▁ride	-2158
▁swing	-2159
▁happily	-2160
▁cried	-2161
ones	-2162
used	-2163
▁cloud	-2164
ighb	-2165
erest	-2166
▁chair	-2167
▁clothes	-2168
uffy	-2169
▁With	-2170
▁distinct	-2171
▁lun	-2172
▁pet	-2173
▁denominator	-2174
uts	-2175
▁pop	-2176
▁cream	-2177
▁pictures	-2178
ients	-2179
▁Benny	-2180
▁neighb	-2181
▁imp	-2182
▁pract	-2183
▁interest	-2184
▁corn	-2185
▁proper	-2186
▁coeffic	-2187
▁remembered	-2188
▁loc	-2189
zz	-2190
ead	-2191
ling	-2192
ming	-2193
▁cy	-2194
anger	-2195
▁taking	-2196
▁works	-2197
▁longer	-2198
▁addition	-2199
eddy	-2200
▁bat	-2201
uting	-2202
▁enjoyed	-2203
▁cho	-2204
▁ten	-2205
▁life	-2206
▁continued	-2207
▁train	-2208
▁pretend	-2209
arch	-2210
▁butterfly	-2211
▁bar	-2212
ello	-2213
▁neg	-2214
▁rectangle	-2215
array	-2216
▁requ	-2217
cha	-2218
▁hor	-2219
▁agreed	-2220
orem	-2221
▁ask	-2222
▁brown	-2223
▁angles	-2224
ldots	-2225
▁hear	-2226
▁save	-2227
ucks	-2228
▁yes	-2229
velop	-2230
▁else	-2231
sp	-2232
ional	-2233
▁music	-2234
ora	-2235
▁lay	-2236
ouble	-2237
▁runs	-2238
}\]	-2239
▁Amy	-2240
ser	-2241
▁maximum	-2242
real	-2243
▁surprised	-2244
▁bring	-2245
Hello	-2246
▁someone	-2247
▁carry	-2248
▁lines	-2249
▁wished	-2250
ason	-2251
▁likes	-2252
dle	-2253
▁wonderful	-2254
▁milk	-2255
yt	-2256
▁living	-2257
)..	-2258
▁information	-2259
▁“	-2260
osp	-2261
Thus	-2262
▁sal	-2263
for	-2264
▁turned	-2265
▁finally	-2266
▁inequ	-2267
▁friendly	-2268
▁lion	-2269
.)	-2270
▁rese	-2271
▁fourth	-2272
.$$	-2273
vie	-2274
▁ju	-2275
▁please	-2276
▁produc	-2277
▁cray	-2278
▁tight	-2279
▁NE	-2280
▁race	-2281
▁beach	-2282
▁broken	-2283
iver	-2284
▁hat	-2285
▁past	-2286
▁basket	-2287
▁questions	-2288
▁moment	-2289
▁minimum	-2290
▁present	-2291
▁belie	-2292
ney	-2293
▁fil	-2294
▁hung	-2295
aterial	-2296
ton	-2297
▁Cl	-2298
less	-2299
▁cour	-2300
▁pink	-2301
▁quar	-2302
▁laugh	-2303
▁window	-2304
▁drink	-2305
▁obtain	-2306
▁fall	-2307
▁legs	-2308
▁visit	-2309
▁baby	-2310
▁Fl	-2311
▁ow	-2312
ergy	-2313
irrel	-2314
▁These	-2315
▁leave	-2316
▁complex	-2317
▁q	-2318
ork	-2319
▁Sc	-2320
ateral	-2321
$$	-2322
NW	-2323
ama	-2324
▁ass	-2325
▁shop	-2326
▁pizza	-2327
ict	-2328
▁gone	-2329
▁prov	-2330
▁Mark	-2331
▁explain	-2332
▁card	-2333
▁pig	-2334
imeter	-2335
▁spends	-2336
▁art	-2337
▁squirrel	-2338
▁activ	-2339
vious	-2340
▁hill	-2341
)=\	-2342
irth	-2343
▁cube	-2344
▁gent	-2345
▁cannot	-2346
▁Be	-2347
▁coordinates	-2348
ese	-2349
sec	-2350
mark	-2351
▁fox	-2352
▁oranges	-2353
gcd	-2354
▁hum	-2355
}^	-2356
eth	-2357
▁$(-	-2358
ext	-2359
meric	-2360
▁apple	-2361
▁prof	-2362
▁puppy	-2363
)^{	-2364
▁ABC	-2365
}}.\]	-2366
▁cla	-2367
▁final	-2368
▁wet	-2369
+(	-2370
▁cans	-2371
▁receiv	-2372
tsize	-2373
▁figure	-2374
▁forgot	-2375
▁magn	-2376
▁choices	-2377
stituting	-2378
▁sometimes	-2379
▁begin	-2380
▁delicious	-2381
ze	-2382
iod	-2383
▁material	-2384
▁vertices	-2385
▁dolls	-2386
▁farmer	-2387
▁minute	-2388
▁danc	-2389
▁birth	-2390
▁pencils	-2391
tom	-2392
beta	-2393
eds	-2394
ational	-2395
ountain	-2396
There	-2397
▁Jimmy	-2398
▁sandw	-2399
▁smell	-2400
▁Compute	-2401
▁negative	-2402
ready	-2403
▁heav	-2404
▁chocolate	-2405
imal	-2406
▁buys	-2407
▁Because	-2408
▁castle	-2409
ilateral	-2410
}}$	-2411
cl	-2412
round	-2413
▁already	-2414
ises	-2415
▁leg	-2416
▁Grand	-2417
▁Americ	-2418
▁faster	-2419
▁respectively	-2420
)*(	-2421
cdots	-2422
▁goes	-2423
▁throw	-2424
▁strange	-2425
gray	-2426
▁check	-2427
▁amazing	-2428
▁town	-2429
▁scary	-2430
▁space	-2431
▁higher	-2432
▁balloon	-2433
▁complete	-2434
▁bike	-2435
▁temper	-2436
ness	-2437
▁jar	-2438
▁tast	-2439
ontsize	-2440
▁finish	-2441
▁subtract	-2442
▁mill	-2443
▁larger	-2444
▁reflect	-2445
▁conf	-2446
▁course	-2447
▁energy	-2448
▁bottles	-2449
SW	-2450
com	-2451
ery	-2452
iqu	-2453
▁SW	-2454
▁parab	-2455
▁orange	-2456
ior	-2457
▁separa	-2458
▁triple	-2459
▁row	-2460
▁meet	-2461
▁whose	-2462
▁stayed	-2463
ored	-2464
ults	-2465
▁Jan	-2466
▁Just	-2467
▁piece	-2468
▁stars	-2469
▁ru	-2470
▁bowl	-2471
racting	-2472
▁animal	-2473
)-	-2474
).\]	-2475
ralle	-2476
▁dream	-2477
▁paralle	-2478
▁regular	-2479
scale	-2480
▁boys	-2481
▁cong	-2482
▁climbed	-2483
▁towards	-2484
\%	-2485
],	-2486
}\|	-2487
oid	-2488
itude	-2489
▁chick	-2490
▁grandma	-2491
▁woods	-2492
▁wom	-2493
ields	-2494
▁ap	-2495
▁stre	-2496
▁lunch	-2497
▁shared	-2498
}-	-2499
▁bath	-2500
▁drag	-2501
▁appro	-2502
▁thank	-2503
▁bigger	-2504
ault	-2505
graph	-2506
▁exper	-2507
cean	-2508
▁lake	-2509
▁memb	-2510
▁similar	-2511
▁SE	-2512
alent	-2513
ially	-2514
ffe	-2515
▁mix	-2516
▁diam	-2517
▁inequality	-2518
rot	-2519
▁alone	-2520
▁rate	-2521
▁drive	-2522
▁giving	-2523
ABCD	-2524
▁Two	-2525
▁once	-2526
▁fight	-2527
gen	-2528
}.$$	-2529
▁suc	-2530
bs	-2531
▁jour	-2532
▁prot	-2533
▁building	-2534
lic	-2535
▁En	-2536
▁develop	-2537
▁es	-2538
ization	-2539
▁caught	-2540
▁letter	-2541
▁occurs	-2542
rod	-2543
aced	-2544
▁intersect	-2545
ruct	-2546
phant	-2547
bo	-2548
▁cap	-2549
▁sea	-2550
▁Also	-2551
▁talk	-2552
▁blank	-2553
▁ident	-2554
fty	-2555
▁er	-2556
▁ev	-2557
▁remember	-2558
▁tang	-2559
umn	-2560
},\]	-2561
plies	-2562
Arrows	-2563
▁Their	-2564
▁girls	-2565
▁heart	-2566
▁moral	-2567
▁letters	-2568
▁bal	-2569
▁duck	-2570
▁word	-2571
▁coins	-2572
▁congru	-2573
▁circles	-2574
▁satisfy	-2575
▁perimeter	-2576
infty	-2577
▁spark	-2578
▁Simplif	-2579
▁band	-2580
▁wasn	-2581
▁period	-2582
▁written	-2583
tr	-2584
▁joy	-2585
tex	-2586
mber	-2587
rack	-2588
▁buck	-2589
▁unit	-2590
▁cases	-2591
▁danger	-2592
▁flying	-2593
▁combined	-2594
▁constant	-2595
BD	-2596
iling	-2597
▁sect	-2598
▁slowly	-2599
▁contains	-2600
▁midpoint	-2601
hag	-2602
}}{\	-2603
▁Mond	-2604
ded	-2605
ped	-2606
▁sour	-2607
▁added	-2608
▁ordered	-2609
▁student	-2610
set	-2611
▁hungry	-2612
aur	-2613
▁Pl	-2614
▁av	-2615
▁Cha	-2616
▁lengths	-2617
da	-2618
▁treas	-2619
▁amazed	-2620
▁cents	-2621
▁rocks	-2622
▁tank	-2623
▁river	-2624
▁Theorem	-2625
Oh	-2626
rite	-2627
▁eating	-2628
▁members	-2629
▁discount	-2630
But	-2631
andy	-2632
div	-2633
▁vector	-2634
▁becomes	-2635
▁Jenny	-2636
▁middle	-2637
▁body	-2638
▁bread	-2639
roc	-2640
umer	-2641
erry	-2642
▁equals	-2643
int	-2644
▁Emma	-2645
▁asks	-2646
▁degree	-2647
▁Monday	-2648
▁crayons	-2649
▁Together	-2650
▁comes	-2651
ems	-2652
orrow	-2653
▁worth	-2654
▁diag	-2655
▁ones	-2656
▁uses	-2657
▁diagon	-2658
ock	-2659
("$\	-2660
fort	-2661
▁cou	-2662
▁math	-2663
▁decimal	-2664
bf	-2665
▁range	-2666
▁process	-2667
▁multiples	-2668
}{(	-2669
▁Ge	-2670
▁NW	-2671
ivers	-2672
▁true	-2673
▁fruit	-2674
▁entire	-2675
&&&&	-2676
ucky	-2677
▁juice	-2678
▁pulled	-2679
ventually	-2680
shift	-2681
▁dance	-2682
▁snack	-2683
▁possib	-2684
uzz	-2685
▁lead	-2686
▁phot	-2687
hel	-2688
▁mach	-2689
▁liters	-2690
▁Ste	-2691
pond	-2692
▁key	-2693
tfrac	-2694
▁eff	-2695
▁coin	-2696
▁pool	-2697
▁steps	-2698
▁record	-2699
aken	-2700
iable	-2701
▁neck	-2702
▁onto	-2703
▁star	-2704
▁allow	-2705
▁heavy	-2706
▁matter	-2707
ata	-2708
come	-2709
▁shows	-2710
▁listened	-2711
eters	-2712
▁bill	-2713
▁daddy	-2714
▁ago	-2715
▁numer	-2716
ony	-2717
▁obser	-2718
▁press	-2719
▁disapp	-2720
▁dragon	-2721
nes	-2722
▁sent	-2723
▁wave	-2724
▁ocean	-2725
iron	-2726
▁ben	-2727
▁silly	-2728
▁scient	-2729
▁waited	-2730
ences	-2731
ilarly	-2732
▁Peter	-2733
▁often	-2734
ilities	-2735
▁birthday	-2736
iday	-2737
▁ban	-2738
▁tas	-2739
▁Supp	-2740
▁project	-2741
zen	-2742
▁hide	-2743
lex	-2744
ests	-2745
wise	-2746
ormal	-2747
▁become	-2748
▁simple	-2749
,.	-2750
)),	-2751
▁Add	-2752
▁flo	-2753
▁cone	-2754
▁known	-2755
ey	-2756
eared	-2757
aultpen	-2758
▁formed	-2759
▁reading	-2760
book	-2761
▁mouth	-2762
▁sells	-2763
▁select	-2764
▁series	-2765
light	-2766
textbf	-2767
▁areas	-2768
▁promised	-2769
▁bi	-2770
▁ma	-2771
▁segment	-2772
▁Alice	-2773
▁faces	-2774
▁calculate	-2775
ased	-2776
▁Soon	-2777
etting	-2778
▁believe	-2779
▁intersection	-2780
zy	-2781
▁–	-2782
rit	-2783
iant	-2784
▁dry	-2785
▁eas	-2786
utive	-2787
▁gold	-2788
circle	-2789
▁short	-2790
▁defined	-2791
▁parabola	-2792
.\	-2793
▁rand	-2794
berries	-2795
▁instead	-2796
which	-2797
▁wear	-2798
▁owner	-2799
▁study	-2800
}\\	-2801
▁ce	-2802
▁parts	-2803
▁comput	-2804
▁elephant	-2805
})^	-2806
▁--	-2807
iven	-2808
▁Mama	-2809
▁Tues	-2810
▁teach	-2811
▁teddy	-2812
▁working	-2813
ront	-2814
▁cubic	-2815
▁arrang	-2816
uss	-2817
▁Dan	-2818
▁owl	-2819
aches	-2820
▁phone	-2821
▁tomat	-2822
▁helping	-2823
▁perform	-2824
ythag	-2825
▁random	-2826
▁scored	-2827
(.	-2828
▁Pythag	-2829
▁smiles	-2830
▁selling	-2831
igg	-2832
▁Ar	-2833
most	-2834
Maybe	-2835
▁taken	-2836
atively	-2837
▁calories	-2838
▁Pa	-2839
read	-2840
▁Ann	-2841
▁opp	-2842
▁pock	-2843
▁magical	-2844
ration	-2845
▁secret	-2846
▁Suppose	-2847
▁fold	-2848
▁doctor	-2849
▁though	-2850
▁receive	-2851
ape	-2852
▁Sus	-2853
ipped	-2854
angular	-2855
▁string	-2856
▁vertex	-2857
▁Substituting	-2858
ining	-2859
▁Stud	-2860
▁stepped	-2861
althy	-2862
▁closed	-2863
▁direct	-2864
▁shirts	-2865
Hi	-2866
Why	-2867
jects	-2868
▁tiny	-2869
▁Fluffy	-2870
▁Tuesday	-2871
▁dangerous	-2872
ately	-2873
▁diagram	-2874
▁Alex	-2875
▁turns	-2876
▁Solving	-2877
▁worried	-2878
Therefore	-2879
,\!	-2880
idge	-2881
▁mot	-2882
▁banan	-2883
▁drove	-2884
▁'	-2885
ique	-2886
ivalent	-2887
▁crying	-2888
ced	-2889
pot	-2890
▁Emily	-2891
▁broke	-2892
▁level	-2893
▁particular	-2894
ured	-2895
▁imag	-2896
▁thus	-2897
▁success	-2898
▁simplifies	-2899
valu	-2900
▁pres	-2901
▁daught	-2902
af	-2903
leq	-2904
ring	-2905
▁create	-2906
▁dropped	-2907
▁received	-2908
ging	-2909
▁cats	-2910
together	-2911
ho	-2912
}_	-2913
ex	-2914
amps	-2915
▁$\$	-2916
▁men	-2917
▁vide	-2918
▁wide	-2919
▁cross	-2920
ush	-2921
itch	-2922
▁cra	-2923
inter	-2924
teful	-2925
▁fence	-2926
▁front	-2927
▁glass	-2928
aligned	-2929
▁cheese	-2930
imin	-2931
▁hit	-2932
▁late	-2933
▁yard	-2934
▁later	-2935
▁places	-2936
▁equivalent	-2937
▁Some	-2938
ural	-2939
▁bottom	-2940
▁tangent	-2941
▁divisors	-2942
ek	-2943
pend	-2944
▁wel	-2945
▁state	-2946
▁treasure	-2947
▁consider	-2948
rect	-2949
Mommy	-2950
▁data	-2951
itions	-2952
▁expen	-2953
EF	-2954
▁neare	-2955
▁balloons	-2956
▁grateful	-2957
▁La	-2958
▁eats	-2959
▁straw	-2960
▁veget	-2961
),(	-2962
}$",	-2963
▁gift	-2964
atures	-2965
▁coffe	-2966
▁Simplify	-2967
▁neighbor	-2968
▁therefore	-2969
▁New	-2970
▁fit	-2971
▁hid	-2972
Hence	-2973
▁Maybe	-2974
▁Using	-2975
▁moved	-2976
▁candies	-2977
▁defaultpen	-2978
▁temperature	-2979
▁El	-2980
play	-2981
▁Div	-2982
▁cart	-2983
▁stuck	-2984
▁blanket	-2985
ives	-2986
▁diff	-2987
▁Given	-2988
▁items	-2989
Okay	-2990
▁glo	-2991
▁type	-2992
imeters	-2993
fl	-2994
bot	-2995
orts	-2996
▁everywhere	-2997
▁earth	-2998
▁wings	-2999
▁monster	-3000
▁fr	-3001
▁whis	-3002
▁eight	-3003
▁jelly	-3004
max	-3005
mic	-3006
une	-3007
anglemark	-3008
ceil	-3009
▁foc	-3010
▁profit	-3011
▁colorful	-3012
$:	-3013
▁Mum	-3014
▁Jake	-3015
▁cust	-3016
▁repe	-3017
▁Daddy	-3018
▁tells	-3019
▁geomet	-3020
ah	-3021
▁AC	-3022
▁sho	-3023
▁scre	-3024
▁nearest	-3025
▁++	-3026
▁kite	-3027
yard	-3028
board	-3029
ement	-3030
▁threw	-3031
▁yields	-3032
bit	-3033
iam	-3034
▁low	-3035
▁feed	-3036
▁tower	-3037
▁Mart	-3038
pendic	-3039
▁coffee	-3040
work	-3041
▁Mic	-3042
▁Wed	-3043
▁sail	-3044
▁seeds	-3045
▁chairs	-3046
▁thinks	-3047
ultiplying	-3048
isa	-3049
son	-3050
orth	-3051
▁rub	-3052
▁spin	-3053
▁smart	-3054
▁earned	-3055
▁burn	-3056
▁While	-3057
▁players	-3058
bul	-3059
len	-3060
hline	-3061
anding	-3062
▁treat	-3063
▁purple	-3064
ieved	-3065
▁wish	-3066
▁previous	-3067
▁suddenly	-3068
▁bur	-3069
▁hist	-3070
▁father	-3071
▁pocket	-3072
▁Wednes	-3073
▁stri	-3074
ically	-3075
▁songs	-3076
▁single	-3077
▁bul	-3078
▁sym	-3079
▁bucket	-3080
▁perpendic	-3081
▁bars	-3082
▁sugg	-3083
▁satisfies	-3084
▁tur	-3085
orean	-3086
▁mass	-3087
▁custom	-3088
▁exploring	-3089
▁coefficients	-3090
▁page	-3091
▁cover	-3092
▁ducks	-3093
▁hypot	-3094
▁match	-3095
▁produce	-3096
▁Pythagorean	-3097
uel	-3098
▁cave	-3099
▁shell	-3100
▁rolled	-3101
▁practice	-3102
▁watching	-3103
$&	-3104
▁sil	-3105
▁Tweet	-3106
▁apart	-3107
vmatrix	-3108
▁double	-3109
▁purcha	-3110
den	-3111
math	-3112
▁bite	-3113
osite	-3114
iversity	-3115
▁divisor	-3116
ci	-3117
)$",	-3118
Sure	-3119
ires	-3120
▁ant	-3121
▁lon	-3122
▁clear	-3123
▁magic	-3124
▁Wednesday	-3125
PQ	-3126
}^{	-3127
▁nap	-3128
▁wra	-3129
aving	-3130
▁shirt	-3131
▁interval	-3132
▁stickers	-3133
▁Similarly	-3134
▁AB	-3135
vert	-3136
▁mic	-3137
▁oper	-3138
▁quiet	-3139
▁twins	-3140
▁nearby	-3141
ws	-3142
erc	-3143
▁De	-3144
ancy	-3145
▁buying	-3146
▁depend	-3147
▁daughter	-3148
mp	-3149
yle	-3150
oups	-3151
▁Bill	-3152
▁post	-3153
▁extra	-3154
▁fairy	-3155
fontsize	-3156
▁kiss	-3157
▁saved	-3158
▁protect	-3159
▁mountain	-3160
▁Sat	-3161
▁clouds	-3162
▁wouldn	-3163
▁walks	-3164
▁design	-3165
▁lonely	-3166
▁vegetable	-3167
▁Mat	-3168
▁prog	-3169
▁remo	-3170
▁consec	-3171
▁gentle	-3172
▁sounds	-3173
▁backyard	-3174
rightanglemark	-3175
▁Is	-3176
▁zero	-3177
respond	-3178
▁charac	-3179
tracting	-3180
▁Grandma	-3181
▁increase	-3182
▁explained	-3183
▁centimeters	-3184
▁Ad	-3185
▁slope	-3186
coordin	-3187
▁Inside	-3188
▁journey	-3189
▁numerator	-3190
hip	-3191
oms	-3192
▁AM	-3193
hour	-3194
▁Rob	-3195
ism	-3196
metic	-3197
ology	-3198
▁touc	-3199
▁collected	-3200
▁Later	-3201
▁dozen	-3202
▁super	-3203
▁driver	-3204
▁pushed	-3205
▁shapes	-3206
ithmetic	-3207
▁tax	-3208
undred	-3209
tens	-3210
▁fif	-3211
▁Paul	-3212
▁block	-3213
▁clapped	-3214
▁princess	-3215
)..(	-3216
hers	-3217
rate	-3218
true	-3219
ogram	-3220
▁occur	-3221
▁older	-3222
▁monkey	-3223
▁seemed	-3224
▁problems	-3225
▁arithmetic	-3226
▁accident	-3227
▁diameter	-3228
hand	-3229
▁Friday	-3230
▁perpendicular	-3231
__	-3232
osce	-3233
verse	-3234
ertain	-3235
osceles	-3236
▁belong	-3237
▁within	-3238
▁including	-3239
▁correspond	-3240
▁BC	-3241
rist	-3242
▁Har	-3243
▁jog	-3244
ctors	-3245
▁additional	-3246
▁factorization	-3247
oper	-3248
▁bee	-3249
▁soup	-3250
▁machine	-3251
raph	-3252
▁rope	-3253
▁Setting	-3254
▁kilomet	-3255
▁nothing	-3256
▁multiplying	-3257
*(	-3258
▁desc	-3259
▁sick	-3260
▁Sammy	-3261
▁alt	-3262
ouses	-3263
▁coll	-3264
▁drawn	-3265
▁groups	-3266
▁isosceles	-3267
▁consecutive	-3268
,(	-3269
If	-3270
▁dirty	-3271
▁swimming	-3272
inks	-3273
▁Lisa	-3274
▁hundred	-3275
▁equilateral	-3276
▁Eng	-3277
▁Gre	-3278
▁blood	-3279
▁normal	-3280
▁company	-3281
▁include	-3282
rm	-3283
osen	-3284
▁swam	-3285
▁chosen	-3286
▁congruent	-3287
bon	-3288
echn	-3289
▁log	-3290
▁hoped	-3291
▁neckl	-3292
▁upset	-3293
...	-3294
ley	-3295
▁mail	-3296
▁movie	-3297
▁placed	-3298
\%$	-3299
bow	-3300
cot	-3301
▁Mike	-3302
▁Will	-3303
▁welcome	-3304
@{	-3305
DE	-3306
ipse	-3307
▁Jul	-3308
▁Mrs	-3309
▁ble	-3310
▁moon	-3311
ground	-3312
▁fruits	-3313
OK	-3314
▁Def	-3315
▁Ind	-3316
▁lose	-3317
▁road	-3318
▁early	-3319
▁cheered	-3320
!$	-3321
oth	-3322
anch	-3323
▁sug	-3324
ribed	-3325
▁pile	-3326
▁socks	-3327
▁colour	-3328
▁shaded	-3329
▁pattern	-3330
▁Students	-3331
sed	-3332
osed	-3333
▁stra	-3334
▁lemon	-3335
▁planet	-3336
▁holding	-3337
pa	-3338
▁video	-3339
▁meaning	-3340
)\\	-3341
anna	-3342
▁init	-3343
▁packs	-3344
ference	-3345
▁street	-3346
of	-3347
ulation	-3348
▁circum	-3349
▁question	-3350
graf	-3351
izon	-3352
▁swe	-3353
vings	-3354
▁empt	-3355
▁doesn	-3356
▁forget	-3357
▁correct	-3358
@{}	-3359
▁map	-3360
▁among	-3361
▁flour	-3362
▁sticks	-3363
▁learning	-3364
▁measures	-3365
▁$\{	-3366
▁pal	-3367
▁bills	-3368
▁storm	-3369
▁magnet	-3370
▁expressed	-3371
▁Tod	-3372
▁lower	-3373
▁shook	-3374
▁itself	-3375
▁ell	-3376
ldraw	-3377
ocked	-3378
▁determine	-3379
Now	-3380
een	-3381
▁bc	-3382
ital	-3383
▁Pro	-3384
▁ins	-3385
▁shr	-3386
▁direction	-3387
▁percentage	-3388
cis	-3389
uit	-3390
▁TV	-3391
label	-3392
▁filldraw	-3393
gers	-3394
otes	-3395
▁arm	-3396
owing	-3397
▁busy	-3398
▁sets	-3399
▁sugar	-3400
▁swings	-3401
▁account	-3402
▁laughing	-3403
Do	-3404
airs	-3405
epend	-3406
ested	-3407
▁bake	-3408
▁gray	-3409
▁mine	-3410
▁pens	-3411
▁push	-3412
▁tent	-3413
▁fewer	-3414
▁adding	-3415
▁Bl	-3416
▁adm	-3417
▁lim	-3418
▁rac	-3419
▁Fred	-3420
▁arms	-3421
▁Johnny	-3422
▁myster	-3423
▁notice	-3424
▁horizon	-3425
▁adventures	-3426
▁,	-3427
▁Am	-3428
sive	-3429
▁Not	-3430
▁tub	-3431
▁vie	-3432
▁Geor	-3433
▁fing	-3434
▁wand	-3435
overed	-3436
▁University	-3437
ik	-3438
▁Te	-3439
▁conc	-3440
▁micro	-3441
▁compet	-3442
▁search	-3443
▁sitting	-3444
▁parallel	-3445
sel	-3446
▁Cal	-3447
▁adv	-3448
▁goal	-3449
▁hypoten	-3450
▁eventually	-3451
▁relatively	-3452
▁interesting	-3453
▁Don	-3454
▁huge	-3455
▁sang	-3456
▁holds	-3457
▁kilogram	-3458
AS	-3459
By	-3460
)*"	-3461
can	-3462
size	-3463
▁saf	-3464
▁cupc	-3465
▁Enter	-3466
▁beads	-3467
▁possibilities	-3468
olf	-3469
▁tool	-3470
▁sunny	-3471
▁moving	-3472
▁wearing	-3473
con	-3474
egative	-3475
▁plates	-3476
▁stamps	-3477
▁counted	-3478
▁stories	-3479
▁currently	-3480
▁hypotenuse	-3481
rots	-3482
▁vac	-3483
▁lies	-3484
▁text	-3485
▁wash	-3486
▁woke	-3487
ograph	-3488
▁struct	-3489
▁carried	-3490
▁classroom	-3491
DC	-3492
hod	-3493
▁No	-3494
▁ring	-3495
▁corner	-3496
▁certain	-3497
▁rainbow	-3498
▁writing	-3499
▁determined	-3500
-(	-3501
▁af	-3502
iches	-3503
▁cells	-3504
▁empty	-3505
▁unique	-3506
▁elements	-3507
▁conditions	-3508
uses	-3509
itive	-3510
▁avail	-3511
negative	-3512
▁patient	-3513
▁property	-3514
▁vegetables	-3515
)+(	-3516
neq	-3517
ases	-3518
▁cyl	-3519
▁net	-3520
acked	-3521
ption	-3522
▁cookie	-3523
▁starting	-3524
▁variable	-3525
▁collection	-3526
lies	-3527
▁bin	-3528
▁emb	-3529
▁eng	-3530
▁easy	-3531
points	-3532
▁branch	-3533
▁sphere	-3534
MP	-3535
)(-	-3536
ris	-3537
inch	-3538
▁edge	-3539
▁horse	-3540
valuate	-3541
▁Define	-3542
▁forward	-3543
▁touched	-3544
erv	-3545
ilt	-3546
uth	-3547
vin	-3548
▁//	-3549
▁\|\	-3550
▁puzz	-3551
▁vill	-3552
▁waves	-3553
▁carbon	-3554
▁scientists	-3555
▁&=\	-3556
ended	-3557
▁fixed	-3558
▁naught	-3559
▁noises	-3560
▁tomatoes	-3561
ean	-3562
ica	-3563
}$$	-3564
▁Ell	-3565
▁lie	-3566
▁wise	-3567
▁feels	-3568
▁model	-3569
▁exciting	-3570
▁sandwiches	-3571
nect	-3572
▁Res	-3573
▁lad	-3574
▁tun	-3575
rated	-3576
vered	-3577
▁mist	-3578
▁pays	-3579
▁image	-3580
▁pants	-3581
▁almost	-3582
▁spread	-3583
▁starts	-3584
▁altogether	-3585
▁enc	-3586
▁beha	-3587
▁dice	-3588
selves	-3589
▁peace	-3590
▁appear	-3591
▁object	-3592
▁singing	-3593
▁research	-3594
icle	-3595
▁live	-3596
▁nose	-3597
▁island	-3598
▁naughty	-3599
▁support	-3600
▁relieved	-3601
jor	-3602
▁<=	-3603
▁hex	-3604
▁wild	-3605
▁Satur	-3606
▁compute	-3607
▁activities	-3608
ivid	-3609
lied	-3610
▁cele	-3611
▁sack	-3612
▁seek	-3613
▁pointed	-3614
▁vectors	-3615
rad	-3616
▁kg	-3617
ators	-3618
▁nest	-3619
▁port	-3620
▁board	-3621
▁types	-3622
▁horizontal	-3623
col	-3624
}}.	-3625
athe	-3626
▁abs	-3627
▁eag	-3628
▁bush	-3629
▁pean	-3630
▁Mummy	-3631
▁expon	-3632
▁anyone	-3633
▁market	-3634
▁divides	-3635
▁altitude	-3636
▁computer	-3637
ogn	-3638
}$?	-3639
▁flag	-3640
▁rows	-3641
▁column	-3642
▁passes	-3643
▁million	-3644
▁increased	-3645
▁Char	-3646
▁dest	-3647
▁seat	-3648
▁chips	-3649
▁history	-3650
▁waiting	-3651
▁kilometers	-3652
▁je	-3653
zero	-3654
ances	-3655
icult	-3656
▁cubes	-3657
▁shape	-3658
▁houses	-3659
▁leaving	-3660
)));	-3661
▁hugs	-3662
▁Jerry	-3663
▁powers	-3664
▁covered	-3665
▁rectangular	-3666
▁fema	-3667
▁mole	-3668
▁human	-3669
stitute	-3670
▁further	-3671
▁available	-3672
ipe	-3673
uro	-3674
alax	-3675
rage	-3676
▁rolls	-3677
▁balance	-3678
▁coefficient	-3679
iness	-3680
▁hope	-3681
▁split	-3682
▁cupcakes	-3683
▁vertical	-3684
▁wondered	-3685
▁geometric	-3686
▁Tony	-3687
▁king	-3688
▁bench	-3689
▁dinos	-3690
▁honey	-3691
▁difficult	-3692
plo	-3693
▁$[	-3694
▁sale	-3695
▁weighs	-3696
▁Saturday	-3697
▁accidentally	-3698
\[	-3699
amb	-3700
ete	-3701
Lily	-3702
dotsb	-3703
▁gigg	-3704
▁fifth	-3705
▁techn	-3706
▁bedroom	-3707
▁drawing	-3708
▁researc	-3709
)$?	-3710
ify	-3711
aged	-3712
▁main	-3713
▁pudd	-3714
▁ship	-3715
▁giant	-3716
Of	-3717
▁craw	-3718
▁women	-3719
osphere	-3720
▁passed	-3721
▁changes	-3722
▁spotted	-3723
yl	-3724
▁Vi	-3725
▁ast	-3726
▁zoo	-3727
▁grad	-3728
▁teeth	-3729
▁danced	-3730
AE	-3731
ops	-3732
ision	-3733
▁coun	-3734
▁ellipse	-3735
▁standing	-3736
abc	-3737
▁die	-3738
▁prep	-3739
▁hexagon	-3740
|^	-3741
)}\	-3742
▁resp	-3743
▁view	-3744
▁feather	-3745
▁quarter	-3746
▁discovered	-3747
▁cop	-3748
▁dom	-3749
▁egg	-3750
atorn	-3751
▁libra	-3752
atorname	-3753
▁desired	-3754
▁healthy	-3755
operatorname	-3756
)}.$	-3757
▁expect	-3758
▁individ	-3759
▁smiling	-3760
▁American	-3761
▁expensive	-3762
Hey	-3763
▁Bet	-3764
▁Col	-3765
under	-3766
▁hats	-3767
ission	-3768
▁Frank	-3769
▁Somet	-3770
▁Adding	-3771
▁Of	-3772
▁py	-3773
▁Sol	-3774
▁cute	-3775
▁hang	-3776
▁mind	-3777
▁quadr	-3778
▁science	-3779
angu	-3780
▁arc	-3781
▁Arrow	-3782
▁walls	-3783
▁bananas	-3784
▁finding	-3785
▁activity	-3786
nic	-3787
oom	-3788
▁aff	-3789
wered	-3790
▁phys	-3791
▁Maria	-3792
▁recogn	-3793
▁delight	-3794
▁helpful	-3795
▁separated	-3796
ense	-3797
ison	-3798
▁anc	-3799
▁fis	-3800
▁oct	-3801
▁cakes	-3802
▁earns	-3803
▁plate	-3804
ination	-3805
▁method	-3806
▁equally	-3807
&=\	-3808
bed	-3809
▁CD	-3810
inet	-3811
▁bis	-3812
illed	-3813
▁axis	-3814
▁sharp	-3815
▁smoot	-3816
▁stret	-3817
ror	-3818
ury	-3819
lish	-3820
time	-3821
▁Why	-3822
▁ign	-3823
▁wag	-3824
shine	-3825
▁Fact	-3826
▁heat	-3827
▁puts	-3828
▁sever	-3829
▁stuff	-3830
▁carrots	-3831
▁bathroom	-3832
œI	-3833
ups	-3834
raid	-3835
▁mad	-3836
▁rew	-3837
▁Next	-3838
▁cozy	-3839
▁scale	-3840
▁created	-3841
▁talking	-3842
▁atm	-3843
▁Mars	-3844
panding	-3845
amer	-3846
▁Today	-3847
implies	-3848
▁afraid	-3849
▁chance	-3850
▁counting	-3851
▁notebook	-3852
▁bx	-3853
▁ft	-3854
▁arg	-3855
▁Come	-3856
▁beans	-3857
▁commun	-3858
▁electr	-3859
▁against	-3860
▁painting	-3861
▁beginning	-3862
draw	-3863
▁ter	-3864
icked	-3865
▁Pete	-3866
▁Write	-3867
▁hello	-3868
▁invest	-3869
▁smooth	-3870
▁chicken	-3871
▁results	-3872
▁appeared	-3873
▁interior	-3874
▁powerful	-3875
▁sandwich	-3876
▁Multiplying	-3877
BE	-3878
pro	-3879
rum	-3880
pers	-3881
▁cher	-3882
▁cows	-3883
ittens	-3884
▁diagonal	-3885
▁opposite	-3886
oph	-3887
ulo	-3888
orat	-3889
▁bugs	-3890
▁pies	-3891
▁Three	-3892
▁Vieta	-3893
▁lucky	-3894
▁react	-3895
▁seats	-3896
▁During	-3897
▁George	-3898
▁comfort	-3899
▁program	-3900
▁chickens	-3901
▁ep	-3902
Come	-3903
Find	-3904
ploy	-3905
ympt	-3906
▁galax	-3907
▁raise	-3908
▁sales	-3909
▁symmet	-3910
▁several	-3911
▁formulas	-3912
▁independ	-3913
▁strawberries	-3914
ns	-3915
pec	-3916
fish	-3917
▁law	-3918
ighed	-3919
▁soda	-3920
▁Susie	-3921
▁heads	-3922
▁spoon	-3923
▁answered	-3924
▁produced	-3925
▁sunshine	-3926
▁condition	-3927
$&$	-3928
▁potat	-3929
▁contrib	-3930
ssed	-3931
leased	-3932
▁yards	-3933
▁objects	-3934
bold	-3935
▁Rec	-3936
▁pri	-3937
thern	-3938
▁gain	-3939
▁plus	-3940
arched	-3941
▁snake	-3942
dbinom	-3943
▁robot	-3944
▁charge	-3945
▁ladder	-3946
▁character	-3947
▁materials	-3948
Ar	-3949
ipp	-3950
ply	-3951
eral	-3952
hest	-3953
▁dem	-3954
▁reduc	-3955
▁pizzas	-3956
▁spider	-3957
▁snowman	-3958
▁successful	-3959
▁Subtracting	-3960
unt	-3961
▁solar	-3962
▁except	-3963
▁ticket	-3964
▁connect	-3965
▁discuss	-3966
▁species	-3967
▁understanding	-3968
})(	-3969
}}\	-3970
▁lab	-3971
▁lift	-3972
▁decre	-3973
quality	-3974
▁drinks	-3975
▁infect	-3976
▁implies	-3977
▁usually	-3978
▁village	-3979
▁increasing	-3980
cu	-3981
!}{	-3982
▁Ph	-3983
▁Lit	-3984
▁bub	-3985
▁Andy	-3986
▁Sund	-3987
▁self	-3988
▁gover	-3989
▁pound	-3990
▁roses	-3991
▁tasty	-3992
▁modulo	-3993
▁office	-3994
▁researchers	-3995
mm	-3996
=(-	-3997
iff	-3998
nel	-3999
▁Tr	-4000
ently	-4001
umber	-4002
▁spicy	-4003
▁breath	-4004
▁lovely	-4005
▁searched	-4006
.,	-4007
gon	-4008
arra	-4009
ella	-4010
▁est	-4011
▁los	-4012
▁grew	-4013
▁Thank	-4014
▁Thurs	-4015
▁kinds	-4016
▁pyram	-4017
▁width	-4018
▁employ	-4019
▁Science	-4020
▁Triangle	-4021
▁themselves	-4022
+$	-4023
▁par	-4024
viron	-4025
▁Carl	-4026
▁tasted	-4027
▁quarters	-4028
▁whenever	-4029
My	-4030
St	-4031
pez	-4032
xmax	-4033
astic	-4034
iment	-4035
atural	-4036
▁exist	-4037
▁loves	-4038
pecially	-4039
▁forever	-4040
▁pressure	-4041
ees	-4042
{-\	-4043
bola	-4044
▁Jos	-4045
▁cow	-4046
ching	-4047
wards	-4048
▁bell	-4049
▁send	-4050
▁major	-4051
▁skills	-4052
▁trucks	-4053
▁station	-4054
▁standard	-4055
--(	-4056
ief	-4057
ums	-4058
Note	-4059
▁Case	-4060
▁domain	-4061
▁straight	-4062
ands	-4063
ency	-4064
eros	-4065
▁nick	-4066
▁primes	-4067
▁trapez	-4068
▁volcan	-4069
